[BalanceDefs.BD_ElectricalFenceBox InteractiveObjectBalanceDefinition]
DefaultDisplayName="Caixa de Fuzíveis"
Grades[0]=(GradeModifiers=(DisplayName="Caixa de Fuzíveis"))

[InteractiveObjects.IO_ElectricalFenceBox InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_ElectricalWallPost InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

